Repository: UnklePablo/manager
Catalog: comuns/lang/*/LC_MESSAGES/z_mod_chile_v0.po
Languages: es_es

source: ESO
es_es: Educación Media

source: curso
es_es: nivel

source: curso actual
es_es: nivel actual

source: Curso Id
es_es: Nivel Id

source: Cursos
es_es: Niveles

source: cursos
es_es: niveles

source: Cursos
es_es: Niveles

source: Cursos Moodle
es_es: Niveles Moodle

source: Clase
es_es: Curso

source: Todas las clases
es_es: Todos los cursos

source: Clases
es_es: Cursos

source: no tiene clase
es_es: no tiene curso

source: Clase Actual del Alumno
es_es: Curso Actual del Alumno

source: agrupar por classes
es_es: agrupar por cursos

source: Para seleccionar alumnos primero hay que escoger una classe. Después puedes hacer click en cada alumno que desees seleccionar, o bién puedes hacer una selección múltiple si mantienes pulsado el botón del ratón
es_es: Para seleccionar alumnos primero hay que escoger un curso. Después puedes hacer click en cada alumno que desees seleccionar, o bien puedes hacer una selección múltiple si mantienes pulsado el botón del ratón

source: asignación de un alumno a una clase <em>(funcionamiento natural de ClickEDU)</em>
es_es: asignación de un alumno a un curso <em>(funcionamiento natural de ClickEDU)</em>

source: alumno clase
es_es: alumno curso

source: alumno curso
es_es: alumno nivel

source: alumnos asignados a más de una clase.
es_es: alumnos asignados a más de un curso.

source: alumnos asignados a más de una clase. Si a estos alumnos se les asigna un mismo concepto para diferentes cursos, sólo se les cobrará el concepto una vez
es_es: alumnos asignados a más de un curso. Si a estos alumnos se les asigna un mismo concepto para diferentes niveles, sólo se les cobrará el concepto una vez

source: clase/grupo
es_es: curso/grupo

source: Clases, evaluaciones y asignaturas
es_es: Cursos, evaluaciones y asignaturas

source: Fechas de inicio y de fin de las clases
es_es: Fechas de inicio y de fin de los cursos

source: dar de alta un curso 'alumno clase' implica asignarlo a una clase y evaluarlo según el funcionamiento natural de ClickEDU, según evaluaciones, cierres y materias
es_es: dar de alta un nivel 'alumno curso' implica asignarlo a una curso y evaluarlo según el funcionamiento natural de ClickEDU, según evaluaciones, cierres y materias

source: dar de alta un curso 'alumno curso' implica asignarlo automáticamente a un curso específico, indicándole qué materias cursará
es_es: dar de alta un nivel 'alumno nivel' implica asignarlo automáticamente a un nivel especí­fico, indicándole quA© materias cursará

source: filtrar por clases
es_es: filtrar por cursos

source: listado_clases_
es_es: listado_cursos_

source: Nombre de la clase
es_es: Nombre del curso

source: nombre del tutor de la clase
es_es: nombre del jefe de curso del curso

source: NombreClase
es_es: NombreCurso

source: Número total de alumnos por clase
es_es: Número total de alumnos por curso

source: ordenar por clase y alumno
es_es: ordenar por curso y alumno

source: Alumnos de las siguientes clases tienen conceptos asignados de cursos que no son el suyo.
es_es: Alumnos de los siguientes cursos tienen conceptos asignados de niveles que no son el suyo.

source: Para poder ver la información académica de este alumno, es requerido primero escoger la clase
es_es: Para poder ver la información acadA©mica de este alumno, es requerido primero escoger el curso

source: sin clase
es_es: sin curso

source: por favor, primero escoge un curso escolar y una classe
es_es: por favor, primero escoge un curso escolar y un curso

source: media de notas del alumno y la clase
es_es: media de notas del alumno y el curso

source: Asignaciones de alumno a clases
es_es: Asignaciones de alumno a cursos

source: clase(s)</strong> para este curso escolar
es_es: curso(s)</strong> para este curso escolar

source: <li>Un alumno puede estar asignado a una o más clases por cada curso escolar.</li> <li>Un alumno <strong>repetidor</strong> está asignado a una clase el mismo curso escolar anterior. Se tienen que escoger las materias que repite y asignarle los grupos que le correspondan. Un <strong>alumno que es repite todas las materias</strong> se le asignaran todas las materias administradas a la clase y se le tendrá que asignar manualmente los grupos específicos que tenga que cursar.</li> <li>Un alumno <strong>oyente</strong> cursa y se lista en todas las materias de la clase asignada, pero no requiere evaluarlo.</li> <li>En Bachillerato y Ciclos Formativos se requiere escoger una <strong>modalidad</strong> que cursa un alumno. Modificar la modalidad para un alumno en concreto no implica ningún cambio de materias de forma automática: tendrá que ser asignado a una nueva clase y grupos para que curse las nuevas materias de modalidad que le pertoque..</li> <li><strong class=Gran>IMPORTANTE:</strong> Recordar que modificar laasignación de grupos y materias implica la pérdida de datos de este alumno en la materia correspondiente.</li>
es_es: <li>Un alumno puede estar asignado a uno o más cursos por cada curso escolar.</li>

source: sumario
es_es: resumen

source: Tutor/a (firma)
es_es: Jefe curso (firma)

source: Firma del tutor o de la tutora
es_es: Firma del jefe de curso

source: Asignación de tutores a los alumnos
es_es: Asignación de jefes de curso a los alumnos

source: tutor/a o cargo
es_es: jefe curso o cargo

source: tutores disponibles
es_es: jefes cursos disponibles

source: Comentarios tutor/a o cargo
es_es: Comentarios jefe de curso

source: Conversaciones tutor
es_es: Conversaciones del jefe de curso

source: El/La Tutor/a
es_es: El Jefe de Curso

source: horarios de entrevista del tutor
es_es: horarios de entrevista del jefe de curso

source: Nombre del tutor
es_es: Nombre del jefe de curso

source: tutor/a
es_es: jefe de curso

source: Tutor/a
es_es: Jefe de curso

source: tutoría
es_es: trabajo de curso

source: no tiene ninguna tutoría asignada
es_es: no tiene ningún trabajo de curso asignado

source: lectivas y no lectivas dedicadas a la tutoría de las enseñanzas que corresponda
es_es: lectivas y no lectivas dedicadas al trabajo de curso de las enseñanzas que corresponda

source: Generar dos copias de los boletines para los diferentes responsables
es_es: Generar para los distintos apoderados

source: El envio del boletín ha sido correcto para los siguientes responsables:
es_es: El envio del boletí­n ha sido correcto para los siguientes apoderados:

source: El envio del boletín ha fallado para los siguientes responsables:
es_es: El envio del boletín ha fallado para los siguientes apoderados:

source: Responsables
es_es: Apoderados

source: Nombre y apellidos del responsable
es_es: Nombre y apellidos del apoderado

source: primer responsable
es_es: primer apoderado

source: provincias de nacimiento de los responsables
es_es: provincias de nacimiento de los apoderados

source: requerido si no se han escogido responsables
es_es: requerido si no se han escogido apoderados

source: responsable
es_es: apoderado

source: responsable de
es_es: apoderado de

source: responsables asistentes
es_es: apoderados asistentes

source: segundo responsable
es_es: segundo apoderado

source: Todos los responsables de los alumnos del curso escolar actual
es_es: Todos los apoderados de los alumnos del curso escolar actual

source: usuario responsable
es_es: usuario apoderado

source: coincidencia de los dos responsables
es_es: coincidencia de los dos apoderados

source: coincidencia de un responsable
es_es: coincidencia de un apoderado

source: 1r Responsable
es_es: 1r Apoderado

source: 2o Responsable
es_es: 2o Apoderado

source: añadir responsable
es_es: añadir apoderado

source: Permitir a los alumnos mayores de edad realizar las mismas operaciones que los responsables.
es_es: Permitir a los alumnos mayores de edad realizar las mismas operaciones que los apoderados.

source: Cambio del orden de los responsables
es_es: Cambio del orden de los apoderados

source: Coincidencia dels dos responsables, hermano mayor
es_es: Coincidencia dels dos responsables, hermano grande

source: Coincidencia dels dos responsables, hermano pequeno
es_es: Coincidencia dels dos apoderados, hermano pequeno

source: Coincidencia de un responsable, hermano mayor
es_es: Coincidencia de un responsable, hermano grande

source: Coincidencia de un responsable, hermano pequeno
es_es: Coincidencia de un apoderado, hermano pequeno

source: coincidencia de <strong>[[NUM]]</strong> responsable/s
es_es: coincidencia de <strong>[[NUM]]</strong> apoderado/s

source: Seguro que quieres cambiar el orden de los responsables?
es_es: Seguro que quieres cambiar el orden de los apoderados?

source: contrasena responsable
es_es: contrasena apoderado

source: datos responsables preinscrito
es_es: datos apoderados preinscrito

source: responsables y hermanos
es_es: apoderados y hermanos

source: listado_responsables_
es_es: listado_apoderados_

source: visible para los responsables
es_es: visible para los apoderados

source: El envio de la contraseña y el usuario ha fallado para los siguientes responsables:
es_es: El envio de la contraseña y el usuario ha fallado para los siguientes apoderados:

source: socio AMPA
es_es: socio Centro de Padres y apoderados (con presidente/a)

source: Socios AMPA
es_es: Socios Centro de Padres y apoderados (con presidente/a)

source: comentario en junta de evaluación
es_es: comentario en UTP

source: NOTA: La junta de evaluación puede modificar la calificación de los créditos, la cual cosa se expresará con un astertisco (*), y se hará constar la expresión: *Recalificado por la junta de evaluación. Para los créditos y módulos que se han convalidados se hará constar la expresión 'CO' y para los excemptos 'XM'.
es_es: NOTA: La UTP puede modificar la calificación de los créditos, la cual cosa se expresará con un astertisco (*), y se hará constar la expresión: *Recalificado por la UTP. Para los créditos y módulos que se han convalidados se hará constar la expresión 'CO' y para los excemptos 'XM'.

source: El formato del DNI es incorrecto
es_es: El formato del RUN es incorrecto

source: Indicar el número de DNI o pasaporte
es_es: Indicar el número de RUN o pasaporte

source: Que [nom_alumne] con DNI/NIE o Pasaporte [dni_alumne] se ha presentado a las pruebas para la obtención del Título de Graduado en Educación Secundaria Obligatoria reguladas por la Resolución 2 de diciembre de 2009, que se han llevado a término en este centro en fecha [data_proves] y ha obtenido las calificaciones siguientes:
es_es: Que [nom_alumne] con RUN/NIE o Pasaporte [RUN_alumne] se ha presentado a las pruebas para la obtención del Título de Graduado en Educación Secundaria Obligatoria reguladas por la Resolución 2 de diciembre de 2009, que se han llevado a término en este centro en fecha [data_proves] y ha obtenido las calificaciones siguientes:

source: Don/Doña [NOM_TUTOR] como tutor/tutora del curso [NOM_CURS] - grupo [GRUP]<br /><br /> HAGO CONSTAR que el alumno/a [NOM], con DNI [NIF], código XADE [XADE] y fecha de nacimiento [DATA_NAIX], cursa durante el presente año académico [CURS_ESCOLAR] los estudios correspondientes a [NOM_CURS] con régimen [REGIM] y la modalidad de [MODALITAT], con los resultados parciales que seguidamente se detallan:
es_es: Don/Doña [NOM_TUTOR] como tutor/tutora del curso [NOM_CURS] - grupo [GRUP]<br /><br /> HAGO CONSTAR que el alumno/a [NOM], con RUN [NIF], código XADE [XADE] y fecha de nacimiento [DATA_NAIX], cursa durante el presente año académico [CURS_ESCOLAR] los estudios correspondientes a [NOM_CURS] con régimen [REGIM] y la modalidad de [MODALITAT], con los resultados parciales que seguidamente se detallan:

source: Don/Doña [NOM_TUTOR] como tutor/tutora del curso [NOM_CURS] - grupo [GRUP]<br /><br /> HAGO CONSTAR que el alumno/a [NOM], con DNI [NIF], código XADE [XADE] y fecha de nacimiento [DATA_NAIX], cursa durante el presente año académico [CURS_ESCOLAR] los estudios correspondientes a [NOM_CURS], con los resultados parciales que seguidamente se detallan:
es_es: Don/Doña [NOM_TUTOR] como tutor/tutora del curso [NOM_CURS] - grupo [GRUP]<br /><br /> HAGO CONSTAR que el alumno/a [NOM], con RUN [NIF], código XADE [XADE] y fecha de nacimiento [DATA_NAIX], cursa durante el presente año académico [CURS_ESCOLAR] los estudios correspondientes a [NOM_CURS], con los resultados parciales que seguidamente se detallan:

source: El/la alumno/a [NOM_COGNOMS] con DNI [DNI] obtuvo en [CURS] por el régimen de [REGIM] en la modalidad de [MODALITAT] las siguientes calificaciones
es_es: El/la alumno/a [NOM_COGNOMS] con RUN [RUN] obtuvo en [CURS] por el régimen de [REGIM] en la modalidad de [MODALITAT] las siguientes calificaciones

source: Don/Doña [NOM_TUTOR] como tutor/tutora del curso [NOM_CURS] - grupo [GRUP]<br /> HAGO CONSTAR que la alumna/o alumno [NOM], con DNI [NIF], código XADE [XADE] y con fecha de nacimiento [DATA_NAIX], cursó/cursa durante el año académico [CURS_ESCOLAR] los estudios correspondientes a [NOM_CURS], con los resultados parciales que figuran en el cuadro que se adjunta.
es_es: Don/Doña [NOM_TUTOR] como tutor/tutora del curso [NOM_CURS] - grupo [GRUP]<br /> HAGO CONSTAR que la alumna/o alumno [NOM], con RUN [NIF], código XADE [XADE] y con fecha de nacimiento [DATA_NAIX], cursó/cursa durante el año académico [CURS_ESCOLAR] los estudios correspondientes a [NOM_CURS], con los resultados parciales que figuran en el cuadro que se adjunta.

source: Código de población de nac.
es_es: Código de comuna de nac.

source: nombre colegio y población
es_es: nombre colegio y comuna

source: Población
es_es: comuna

source: población de nacimiento
es_es: comuna de nacimiento

source: poblaciones
es_es: comunas

source: población de residencia
es_es: comuna de residencia

source: con DNI/NIE/Pasaporte
es_es: con RUN/Pasaporte

source: Primaria
es_es: EGB

source: Nombre clase
es_es: Nombre del curso

source: Conversaciones del tutor
es_es: Conversaciones del jefe de curso

source: Coincidència de los dos responsables, hermano mayor
es_es: Coincidencia de los dos responsables, hermano grande

source: Coincidència de los dos responsables, hermano menor
es_es: Coincidencia dels dos apoderados, hermano pequeno

source: Socio del AMPA
es_es: Socio del Centro de Padres y apoderados (con presidente/a)

source: Socio AMPA
es_es: Socio Centro de Padres y apoderados (con presidente/a)

source: Comentario en junta de evaluación
es_es: Comentario en UTP

source: Fecha de constitución de la junta de evaluación
es_es: Fecha de constitución de la UTP

source: Las materias marcadas con * se han aprobado por la junta de evaluación.
es_es: Las materias marcadas con * se han aprobado por la UTP.

source: Se indican con un asterisco * las nuevas calificaciones otorgadas por la junta de evaluación.
es_es: Se indican con un asterisco * las nuevas calificaciones otorgadas por la UTP.

source: La junta de evaluación final, reunida el [str_data], ha decidido que
es_es: La UTP final, reunida el [str_data], ha decidido que

source: DNI Incorrecto
es_es: RUN Incorrecto

source: DNI
es_es: RUN

source: Tipo de DNI
es_es: Tipo de RUN

source: Situación familiar
es_es: Estado civil

source: Convocatorias de reuniones de padres
es_es: Convocatorias de reuniones de apoderados

source: convocar una reunión de padres
es_es: convocar una reunión de apoderados

source: crear una reunión de padres y madres
es_es: crear una reunión de apoderados

source: Listado de reuniones de padres y madres convocadas
es_es: Listado de reuniones de apoderados convocadas

source: Listado de reuniones de padres y madres finalizadas
es_es: Listado de reuniones de apoderados finalizadas

source: Una vez convoques la reunión se publicará en el calendario y la verán todos los profesores, alumnos, padres y madres convocados. Quieres seguir y convocar la reunión?
es_es: Una vez convoques la reunión se publicará en el calendario y la verán todos los profesores, alumnos, y apoderados convocados. Quieres seguir y convocar la reunión?

source: Clases convocadas
es_es: Cursos convocados

source: Convocar reunión de padres y madres
es_es: Convocar reunión de apoderados

source: Crear una reunión de padres y madres
es_es: Crear una reunión de apoderados

source: Reuniones de padres y madres
es_es: Reuniones de apoderados

source: Listado de contraseñas de los alumnos, padres y madres
es_es: Listado de contraseñas de los alumnos y apoderados

source: Código de población
es_es: Código de comuna

source: Selecciona una población
es_es: Selecciona una comuna

source: Población extranjero
es_es: Comuna extranjero

source: Selección de poblaciones
es_es: Selección de comunas

source: Padres
es_es: Apoderados

source: Retrasos - PRI
es_es: Retrasos - EGB

source: Ausencias - PRI
es_es: Ausencias - EGB

source: Ausencias - ESO
es_es: Ausencias - Educación Media

source: Retrasos - ESO
es_es: Retrasos - Educación Media

source: Cierre de evaluación. (Secundaria - ESO, Bachillerato, Ciclos formativos y No reglados)
es_es: Cierre de evaluación. (Educación Media, Bachillerato, Ciclos formativos y No reglados)

source: Infantil
es_es: Preescolar

source: Acceso a los datos personales. (Infantil)
es_es: Acceso a los datos personales. (Preescolar)

source: Cierre de evaluación. (Primaria - Infantil y Primaria)
es_es: Cierre de evaluación. (Preescolar y EGB)

source: Ver los listados de las evaluaciones de una clase. (Infantil)
es_es: Ver los listados de las evaluaciones de una clase. (Preescolar)

source: ID del cargo Jefe de estudios de Primaria
es_es: ID del cargo Jefe de estudios de EGB

source: Firma jefe Primaria
es_es: Firma jefe EGB

source: Firma jefe ESO
es_es: Firma jefe Educación Media

source: ID del cargo Jefe de estudios de ESO
es_es: ID del cargo Jefe de estudios de Educación Media

source: Firma jefe Infantil
es_es: Firma jefe Preescolar

source: ID del cargo Jefe de estudios de Infantil
es_es: ID del cargo Jefe de estudios de Preescolar

source: Posición datos colegio boletín primaria
es_es: Posición datos colegio boletín EGB

source: Situación de los datos del colegio en los boletines de notas de Infantil y Primaria (encabezado / pie)
es_es: Situación de los datos del colegio en los boletines de notas de Preescolar y EGB (encabezado / pie)

source: Id del usuario presidente de la comisión de evaluación para el Acta de evaluación de final de ciclo PRI
es_es: Id del usuario presidente de la comisión de evaluación para el Acta de evaluación de final de ciclo EGB

source: Ver los listados de las evaluaciones de una clase. (Primaria)
es_es: Ver los listados de las evaluaciones de una clase. (EGB)

source: Ver los listados de las evaluaciones de una clase. (ESO)
es_es: Ver los listados de las evaluaciones de una clase. (Educación Media)

source: Ver / imprimir actas y preactas de evaluaciones. (Infantil)
es_es: Ver / imprimir actas y preactas de evaluaciones. (Preescolar)

source: Ver / imprimir actas y preactas de evaluaciones. (Primaria)
es_es: Ver / imprimir actas y preactas de evaluaciones. (EGB)

source: Ver / imprimir actas y preactas de evaluaciones. (ESO)
es_es: Ver / imprimir actas y preactas de evaluaciones. (Educación Media)

source: Convocar reunión de evaluación. (Infantil)
es_es: Convocar reunión de evaluación. (Preescolar)

source: Convocar reunión de evaluación. (Primaria)
es_es: Convocar reunión de evaluación. (EGB)

source: Convocar reunión de evaluación. (ESO)
es_es: Convocar reunión de evaluación. (Educación Media)

source: Gestión de entrevistas con los padres. (Primaria – Infantil y Primaria)
es_es: Gestión de entrevistas con los padres. (Preescolar y EGB)

source: Gestión de entrevistas con los padres. (Secundaria - ESO, Bachillerato, Ciclos formativos y No reglados)
es_es: Gestión de entrevistas con los padres. (Educación Media, Bachillerato, Ciclos formativos y No reglados)

source: Acceso a los datos personales. (Primaria)
es_es: Acceso a los datos personales. (EGB)

source: Bloqueo manual de las notas. (Infantil)
es_es: Bloqueo manual de las notas. (Preescolar)

source: Bloqueo manual de las notas. (Primaria)
es_es: Bloqueo manual de las notas. (EGB)

source: Bloqueo manual de las notas. (ESO)
es_es: Bloqueo manual de las notas. (Educación Media)

source: Acceso a los datos personales. ESO
es_es: Acceso a los datos personales. (Educación Media)

source: Infantil y Primaria
es_es: Preescolar y EGB

source: Primaria - Infantil y Primaria
es_es: Preescolar y EGB

source: Secundaria - ESO y Bachillerato
es_es: Educación Media y Bachillerato

source: Libros 1º ESO
es_es: Libros 1º Educación Media

source: Libros 2º ESO
es_es: Libros 2º Educación Media

source: acta de evaluación de las pruebas de obtención del título de ESO
es_es: acta de evaluación de las pruebas de obtención del título de Educación Media

source: solicitud y activación del proceso de obtención del título de ESO
es_es: solicitud y activación del proceso de obtención del título de Educación Media

source: pruebas y evaluación de las materias para la obtención de título de ESO
es_es: pruebas y evaluación de las materias para la obtención de título de Educación Media

source: Si está a true, se utiliza la configuración de la etapa a ESO y BTO al boletín final de curso
es_es: Si está a 'true', se utiliza la configuración de la etapa a Educación Media y Bachillerato al boletín final de curso

source: certificado de las materias examinadas en la prueba de obtención del título de ESO
es_es: certificado de las materias examinadas en la prueba de obtención del título de Educación Media

source: Datos de escolarización de la ESO
es_es: Datos de escolarización de Educación Media

source: fecha de entrada a la ESO
es_es: fecha de entrada a Educación Media

source: generación de documentación de obtención del título de ESO
es_es: generación de documentación de obtención del título de Educación Media

source: Solo pueden crearse adaptaciones curriculares en las siguientes etapas: Infantil, Primaria, ESO y Bachillerato.
es_es: Solo pueden crearse adaptaciones curriculares en las siguientes etapas: Preescolar, EGB, Educación Media y Bachillerato.

source: Hoja resumen de la oferta de materias optativas de la etapa de la ESO
es_es: Hoja resumen de la oferta de materias optativas de la etapa de Educación Media

source: hoja de solicitud de inscripción a las pruebas de obtención del título de ESO
es_es: hoja de solicitud de inscripción a las pruebas de obtención del título de Educación Media

source: a continuación se listan las materias suspendidas y pendientes de la etapa ESO
es_es: a continuación se listan las materias suspendidas y pendientes de la etapa Educación Media

source: Has llegado en el máximo de materias seleccionadas para evaluar la obtención de títolo de ESO
es_es: Has llegado en el máximo de materias seleccionadas para evaluar la obtención de título de Educación Media

source: nota de la prueba de obtención del título de ESO
es_es: nota de la prueba de obtención del título de Educación Media

source: Recursos educativos ESO
es_es: Recursos educativos Educación Media

source: Recursos educativos para la ESO clasificados por áreas
es_es: Recursos educativos para la Educación Media clasificados por áreas

source: Decisión de promoción a ESO
es_es: Decisión de promoción a Educación Media

source: Coordinación de ESO
es_es: Coordinación de Educación Media

source: Resumen de notas de ESO del alumno
es_es: Resumen de notas de Educación Media del alumno

source: Resumen de notas de ESO
es_es: Resumen de notas de Educación Media

source: Prueba / examen en la evaluación final de las materias de ESO
es_es: Prueba / examen en la evaluación final de las materias de Educación Media

source: obtiene el título de ESO
es_es: obtiene el título de Educación Media

source: Fecha de inicio del ESO
es_es: Fecha de inicio de Educación Media

source: Fecha de finalización del ESO
es_es: Fecha de finalización de Educación Media
