Repository: UnklePablo/manager
Catalog: comuns/lang/*/LC_MESSAGES/z_mod_chile_v0.po
Languages: es_es

source: No eres coordinador de bachillerato, del ESO o director pedagógico
es_es: No eres coordinador de bachillerato, de Educación Media o director pedagógico

source: curso de ESO
es_es: curso de Educación Media

source: ESO - AVISO a los PADRES
es_es: Educación Media - AVISO a los PADRES
